{
  "fetchedAt": "2026-03-01T19:35:37.857Z",
  "items": [
    {
      "title": "柏市行政不服及び情報公開・個人情報保護審議会の開催（令和8年3月16日開催）",
      "url": "https://www.city.kashiwa.lg.jp/gyosei/publicity/080212.html",
      "body": "トップ > 市政情報 > 市の情報 > 附属機関等（概要・会議） > 会議の開催案内 > 柏市行政不服及び情報公開・個人情報保護審議会の開催（令和8年3月16日開催） 更新日令和8(2026)年3月2日 ページID44588 ここから本文です。 柏市行政不服及び情報公開・個人情報保護審議会の開催（令和8年3月16日開催） 審議会開催案内 柏市行政不服及び情報公開・個人情報保護審議会を次のとおり開催します。 開催日時 令和8年3月16日（月曜日） 午後2時00分から午後4時00分まで 開催場所 柏市上下水道局庁舎 4階401・402会議室 （柏市千代田一丁目2番32号） 議題 保有個人情報の部分開示決定に対する審査請求について（第6回) 会議の公開、非公開 非公開 非公開又は一部公開の理由 不開示情報を取り扱う可能性があるため。 お問い合わせ先 所属課室：総務部行政課 柏市柏5丁目10番1号（本庁舎2階） 電話番号： 04-7167-1112 お問い合わせフォーム",
      "updated": "3月2日",
      "audiences": [
        "worker"
      ],
      "summary": "トップ > 市政情報 > 市の情報 > 附属機関等（概要・会議） > 会議の開催案内 > 柏市行政不服及び情報公開・個人情報保護審議会の開催（令和8年3月16日開催） 更新日令和8(2026)年3月2日 ページID44588 ここから本文です。 柏市行政不服及び情報公開・個人情報保護審議会の開催（令和8年3月16日開催） 審議会開催案内 柏市行政不服及び情報公開・個人情報保護審議会を次のとおり開催します。 開催日時 令和8年3月16日（月曜日） 午後2時00分から午後4時00分まで 開催場所 柏市上下水道局庁舎 4階401・402会議室 （柏市千代田一丁目2番32号） 議題 保有個人情報の部分"
    },
    {
      "title": "自転車乗車用ヘルメット購入費等補助金",
      "url": "https://www.city.kashiwa.lg.jp/bosaianzen/anshinanzen/kotsuanzen/r7hojyo.html",
      "body": "トップ > 防災・安全 > 交通安全 > 自転車の安全利用 > 自転車乗車用ヘルメット購入費等補助金 更新日令和8(2026)年3月1日 ページID41748 ここから本文です。 自転車乗車用ヘルメット購入費等補助金 お知らせ 令和7年12月31日までに購入したヘルメットの申請受付は2月28日で終了しました。 令和8年1月1日以降に購入したヘルメットの申請を受付けています。 目次 目的 自転車乗車時のヘルメット着用が努力義務になったことに伴い、乗車時の事故による被害の軽減を図り、ヘルメットの着用を促進するため。 自転車安全利用のために 対象者 次の条件をすべて満たすかた ヘルメット購入日及び申請日時点で柏市に住民登録があること 市税を滞納していないこと 自転車乗車用ヘルメット購入費等補助金を利用していないこと （ヘルメットの使用者一人につき1回を限度とする） 対象ヘルメット 次の条件をすべて満たすもの 新品のもの（※フリマサイト・リサイクルショップで購入したものは対象外） 令和8年1月1日（木曜日）から令和9年2月28日（日曜日）までに購入したもの 以下のマークのある安全基準を満たしているもの SGマーク：一般財団法人製品安全協会が安全基準に適合することを認証したもの JCFマーク：公益財団法人日本自転車競技連盟が安全基準に適合することを認証したもの CEマーク：欧州連合の欧州委員",
      "updated": "3月1日",
      "audiences": [
        "worker"
      ],
      "summary": "トップ > 防災・安全 > 交通安全 > 自転車の安全利用 > 自転車乗車用ヘルメット購入費等補助金 更新日令和8(2026)年3月1日 ページID41748 ここから本文です。 自転車乗車用ヘルメット購入費等補助金 お知らせ 令和7年12月31日までに購入したヘルメットの申請受付は2月28日で終了しました。 令和8年1月1日以降に購入したヘルメットの申請を受付けています。 目次 目的 自転車乗車時のヘルメット着用が努力義務になったことに伴い、乗車時の事故による被害の軽減を図り、ヘルメットの着用を促進するため。 自転車安全利用のために 対象者 次の条件をすべて満たすかた ヘルメット購入日及び申"
    },
    {
      "title": "令和7年度第5回柏市子ども・子育て会議の開催",
      "url": "https://www.city.kashiwa.lg.jp/kodomoseisaku/shiseijoho/council/kaisaiannai/kosodatekaigi/20260325.html",
      "body": "トップ > 市政情報 > 市の情報 > 附属機関等（概要・会議） > 会議の開催案内 > 令和7年度第5回柏市子ども・子育て会議の開催 更新日令和8(2026)年3月1日 ページID44960 ここから本文です。 令和7年度第5回柏市子ども・子育て会議の開催 目次 1 日時 令和8年3月25日（水曜日） 14時00分から16時00分まで（予定） 2 場所 柏市役所 分室3 第4会議室 3 議題および報告 （仮称）柏市こども計画について 乳児等通園支援事業の利用定員の設定に係る意見聴取について 第二期柏市子ども・子育て支援事業計画令和6年度報告 第三期柏市子ども・子育て支援事業計画の変更 第2回柏市保健衛生審議会母子保健部会（報告） 柏市立若葉保育園再整備 4 傍聴者の定員 5人 5 傍聴手続 傍聴受付時間は、当日13時45分から13時55分までです。 傍聴希望者は、上記の受付時間内に会場にお越しください。会場で受付を行います。 傍聴の受付は先着順に行い、定員になり次第終了しますので、御了承願います。 地図 地図を確認する（外部サイトへリンク） お問い合わせ先 所属課室：こども部こども政策課 柏市柏5丁目10番1号（本庁舎別館3階） 電話番号： 04-7170-2692 お問い合わせフォーム",
      "updated": "3月1日",
      "audiences": [
        "worker"
      ],
      "summary": "トップ > 市政情報 > 市の情報 > 附属機関等（概要・会議） > 会議の開催案内 > 令和7年度第5回柏市子ども・子育て会議の開催 更新日令和8(2026)年3月1日 ページID44960 ここから本文です。 令和7年度第5回柏市子ども・子育て会議の開催 目次 1 日時 令和8年3月25日（水曜日） 14時00分から16時00分まで（予定） 2 場所 柏市役所 分室3 第4会議室 3 議題および報告 （仮称）柏市こども計画について 乳児等通園支援事業の利用定員の設定に係る意見聴取について 第二期柏市子ども・子育て支援事業計画令和6年度報告 第三期柏市子ども・子育て支援事業計画の変更 第2回"
    },
    {
      "title": "【令和8年3月8日実施】休日納税相談（窓口・電話）",
      "url": "https://www.city.kashiwa.lg.jp/shuno/kyuujitunouzeisoudan/20260308.html",
      "body": "トップ > くらし・手続き > 税金 > 市税を納めるかた > 【令和8年3月8日実施】休日納税相談（窓口・電話） 更新日令和8(2026)年2月27日 ページID44664 ここから本文です。 【令和8年3月8日実施】休日納税相談（窓口・電話） 市税を期限内に納付することが困難なかたや、平日お仕事等で、窓口開庁時間内に収納課へ相談できないかたを対象に、休日納税相談（窓口・電話）を開設いたします。 休日納税相談（窓口・電話） とき 令和8年3月8日（日曜日） 午前9時30分から午後4時00分まで ところ 柏市役所収納課（本庁舎2階23番窓口） ※お越しになるのが困難なかたは、お電話での納税相談も受け付けております。 ご用意いただくもの 催告書か納税通知書 本人確認書類（マイナンバーカード・運転免許証・保険証など） その他 納期限までに納付がない場合は、延滞金が加算される場合があります。 延滞金は、納期限の翌日から納付の日までの期間に応じて算出します。 休日納税相談窓口開設日以外でも随時、納税相談を行っております（平日午前8時30分から午後5時まで）。 なお、沼南支所、出張所、柏駅前行政サービスセンターおよび各近隣センターでは納税相談をお受けしておりません。 柏市役所本庁舎1階出入口（国道16号側）から、お入りください。 お問い合わせ先 所属課室：財政部収納課 柏市柏5丁目10番1号",
      "updated": "2月27日",
      "audiences": [
        "worker"
      ],
      "summary": "トップ > くらし・手続き > 税金 > 市税を納めるかた > 【令和8年3月8日実施】休日納税相談（窓口・電話） 更新日令和8(2026)年2月27日 ページID44664 ここから本文です。 【令和8年3月8日実施】休日納税相談（窓口・電話） 市税を期限内に納付することが困難なかたや、平日お仕事等で、窓口開庁時間内に収納課へ相談できないかたを対象に、休日納税相談（窓口・電話）を開設いたします。 休日納税相談（窓口・電話） とき 令和8年3月8日（日曜日） 午前9時30分から午後4時00分まで ところ 柏市役所収納課（本庁舎2階23番窓口） ※お越しになるのが困難なかたは、お電話での納税相談"
    },
    {
      "title": "令和8年度柏市職員採用試験【春試験】受験案内",
      "url": "https://www.city.kashiwa.lg.jp/jinji/shiseijoho/shokuin/recruit/h22/r8_spring.html",
      "body": "トップ > 市政情報 > 職員採用・人事 > 職員採用情報 > 正規職員 > 令和8年度柏市職員採用試験【春試験】受験案内 更新日令和8(2026)年2月27日 ページID44571 ここから本文です。 令和8年度柏市職員採用試験【春試験】受験案内 令和8年2月16日(月曜日)より、柏市職員採用試験【春試験】の受験申込みを開始します。 申込みされる際は、受験案内・受験に関する注意事項等をよく読み、間違いのないよう十分にご注意ください。 また、春試験の説明会を2月17日(火曜日)に開催します。受験をご検討されている方は、ぜひご参加ください。 令和8年度柏市職員採用試験【春試験】説明会 目次 募集職種と採用予定人数 職種 募集人数 一般事務（上級）B 20人程度 一般事務（上級）【自己推薦】 5人程度 土木技師（上級） 土木技師（上級）SPI枠 10人程度 建築技師（上級） 建築技師（上級）SPI枠 3人程度 化学技師（上級） 若干名 保健師（上級） 5人程度 社会福祉士（上級） 10人程度 受験案内 令和8年度職員採用試験【春試験】受験案内（PDF：3,036KB）（別ウインドウで開きます） 補足 土木技師（上級）、建築技師（上級）の受験をご検討の皆様へ 今回の試験とは年齢要件の異なる『経験者枠採用』を、夏頃に実施する予定です。詳細は追って公表いたしますので、今しばらくお待ちください",
      "updated": "2月27日",
      "audiences": [
        "worker"
      ],
      "summary": "トップ > 市政情報 > 職員採用・人事 > 職員採用情報 > 正規職員 > 令和8年度柏市職員採用試験【春試験】受験案内 更新日令和8(2026)年2月27日 ページID44571 ここから本文です。 令和8年度柏市職員採用試験【春試験】受験案内 令和8年2月16日(月曜日)より、柏市職員採用試験【春試験】の受験申込みを開始します。 申込みされる際は、受験案内・受験に関する注意事項等をよく読み、間違いのないよう十分にご注意ください。 また、春試験の説明会を2月17日(火曜日)に開催します。受験をご検討されている方は、ぜひご参加ください。 令和8年度柏市職員採用試験【春試験】説明会 目次 募集"
    },
    {
      "title": "高野台春まつり～親子で楽しむ 歴史さんぽ～",
      "url": "https://www.city.kashiwa.lg.jp/bunka/event/kouyadaiharumaturir7.html",
      "body": "トップ > 文化・スポーツ・観光 > 歴史・文化・芸術 > 展示・イベント・講座 > 開催前・開催中 > 高野台春まつり～親子で楽しむ 歴史さんぽ～ 更新日令和8(2026)年2月27日 ページID44732 ここから本文です。 高野台春まつり～親子で楽しむ 歴史さんぽ～ 柏市根戸の国登録有形文化財「旧陸軍高射砲第二連隊 照空予習室」のパネル展示や吹奏楽団の演奏など地域で楽しめるイベントを開催します。 目次 開催日時 令和8年3月29日（日曜日）10時～16時(詳細は下記） 会場 高野台会館・旧陸軍高射砲第二連隊照空予習室（千葉県柏市根戸443） 交通手段 徒歩 北柏駅北口より徒歩20分程度 バス JR柏駅西口またはJR北柏駅北口より、東武バス「三井団地・布施弁天」行きまたは「市立柏高校・柏たなか駅東口・東急柏ビレジ」行きで「布施入口」下車徒歩5分 内容 1.春まつり 照空予習室の外観の公開と、柏市内の戦争遺跡や照空予習室を写真や資料からご紹介する展示を開催します。 ※建物内への立入はできません。 日時 令和8年3月29日（日曜日）10時～16時 会場 高射砲第二連隊照空予習室・高野台会館(柏市根戸443) 参加費 無料 申込 不要 2.ミニコンサート 市内の吹奏楽団の演奏 日時 令和8年3月29日（日曜日）午前11時から 会場 旧陸軍高射砲第二連隊 照空予習室 前 費用 無料 3",
      "updated": "2月27日",
      "audiences": [
        "worker"
      ],
      "summary": "トップ > 文化・スポーツ・観光 > 歴史・文化・芸術 > 展示・イベント・講座 > 開催前・開催中 > 高野台春まつり～親子で楽しむ 歴史さんぽ～ 更新日令和8(2026)年2月27日 ページID44732 ここから本文です。 高野台春まつり～親子で楽しむ 歴史さんぽ～ 柏市根戸の国登録有形文化財「旧陸軍高射砲第二連隊 照空予習室」のパネル展示や吹奏楽団の演奏など地域で楽しめるイベントを開催します。 目次 開催日時 令和8年3月29日（日曜日）10時～16時(詳細は下記） 会場 高野台会館・旧陸軍高射砲第二連隊照空予習室（千葉県柏市根戸443） 交通手段 徒歩 北柏駅北口より徒歩20分程度 "
    },
    {
      "title": "海外渡航時の感染症対策（春休みに海外に旅行される方へ）",
      "url": "https://www.city.kashiwa.lg.jp/hokenyobo/kaigaitokou_kansentaisaku.html",
      "body": "トップ > 健康・医療・福祉 > 医療 > 感染症情報 > 感染症に関するお知らせ > 海外渡航時の感染症対策（春休みに海外に旅行される方へ） 更新日令和8(2026)年2月27日 ページID44995 ここから本文です。 海外渡航時の感染症対策（春休みに海外に旅行される方へ） 春休みなどの長期休暇を利用して、海外に出かける方も多いと思います。海外では、日本国内には存在しない感染症や、日本国内より高い頻度で発生している感染症が報告されています。 感染症にかからないように、海外の感染症とその予防方法について、正しい知識を身につけましょう。 目次 渡航前の準備 渡航先の感染症流行状況について知っておきましょう。 感染症の流行している地域に行く場合は、あらかじめワクチンを接種するなど、感染症の対策をとりましょう。 海外へ渡航される皆様へ（厚生労働省ウェブサイト）（外部サイトへリンク）（別ウインドウで開きます） FORTH国・地域別感染症流行状況（厚生労働省検疫所ウェブサイト）（外部サイトへリンク）（別ウインドウで開きます） 海外で気を付けること 食事について 食事は十分に加熱された、信頼できるものを食べましょう。 生水・氷・カットフルーツの入ったものは避けましょう。 食事前には石鹸や流水でよく手を洗いましょう。 ～予防できる感染症～ A型肝炎、腸チフス、細菌性赤痢、腸管出血性大腸菌感染症",
      "updated": "2月27日",
      "audiences": [
        "worker"
      ],
      "summary": "トップ > 健康・医療・福祉 > 医療 > 感染症情報 > 感染症に関するお知らせ > 海外渡航時の感染症対策（春休みに海外に旅行される方へ） 更新日令和8(2026)年2月27日 ページID44995 ここから本文です。 海外渡航時の感染症対策（春休みに海外に旅行される方へ） 春休みなどの長期休暇を利用して、海外に出かける方も多いと思います。海外では、日本国内には存在しない感染症や、日本国内より高い頻度で発生している感染症が報告されています。 感染症にかからないように、海外の感染症とその予防方法について、正しい知識を身につけましょう。 目次 渡航前の準備 渡航先の感染症流行状況について知って"
    },
    {
      "title": "公立保育園で働く会計年度任用職員を募集",
      "url": "https://www.city.kashiwa.lg.jp/hoikuunei/kosodate/oshirase/904.html",
      "body": "トップ > 市政情報 > 職員採用・人事 > 職員採用情報 > 会計年度任用職員（事務補助員・支援員など） > 保育園・学童・児童センター > 公立保育園で働く会計年度任用職員【保育士（職員）・保育補助員・看護師・給食調理員・業務員・業務員（営繕）】を募集 更新日令和8(2026)年2月26日 ページID904 ここから本文です。 公立保育園で働く会計年度任用職員を募集 柏市の公立保育園で子どもたちの笑顔に囲まれながら、楽しく仕事をしませんか。 「資格は取ったけれど本当に大丈夫かしら？」「子どもも大きくなってきたから、また保育の現場に戻りたい」という方も、職員が丁寧に教えますので安心して働けます。 また、子育て経験を活かして保育士資格がない方でも保育園で働いていただくこともできます。 「会計年度任用職員」として任用（採用）し、年2回（6月と12月）賞与も支給されます。 目次 採用職種・職務内容・報酬の時給単価 採用職種・職務内容・報酬の時給単価（令和8年度） 職種 職務内容 時給単価 令和8年度 保育士 乳幼児の保育 1,430円・1,690円 子育て支援事業保育士 こども誰でも通園制度を行っている保育園での乳幼児の保育 1,430円 保育職員 乳幼児の保育または保育士の補助 1,320円 保育補助員 保育士の補助 1,300円 看護師 園児の健康管理、けがの応急手当、身体測定等 ",
      "updated": "2月26日",
      "audiences": [
        "worker"
      ],
      "summary": "トップ > 市政情報 > 職員採用・人事 > 職員採用情報 > 会計年度任用職員（事務補助員・支援員など） > 保育園・学童・児童センター > 公立保育園で働く会計年度任用職員【保育士（職員）・保育補助員・看護師・給食調理員・業務員・業務員（営繕）】を募集 更新日令和8(2026)年2月26日 ページID904 ここから本文です。 公立保育園で働く会計年度任用職員を募集 柏市の公立保育園で子どもたちの笑顔に囲まれながら、楽しく仕事をしませんか。 「資格は取ったけれど本当に大丈夫かしら？」「子どもも大きくなってきたから、また保育の現場に戻りたい」という方も、職員が丁寧に教えますので安心して働けま"
    },
    {
      "title": "柏市立図書館・こども図書館の行事案内（2、3月分）",
      "url": "https://www.city.kashiwa.lg.jp/toshokan/haguhagu/navi/chirashidana/event/gyoji.html",
      "body": "",
      "updated": "2月26日",
      "audiences": [
        "worker"
      ],
      "summary": ""
    },
    {
      "title": "【質疑に対する回答を追加】柏市社会的養護自立支援拠点事業業務委託公募型プロポ―ザル募集",
      "url": "https://www.city.kashiwa.lg.jp/kodomosodan-c/jisou-setchi/proposal-syakaitekiyogokyoten-bosyu-r7.html",
      "body": "トップ > しごと・産業 > 入札・契約 > プロポーザル > 募集中 > 【質疑に対する回答を追加】柏市社会的養護自立支援拠点事業業務委託公募型プロポ―ザル募集 更新日令和8(2026)年2月25日 ページID44587 ここから本文です。 【質疑に対する回答を追加】柏市社会的養護自立支援拠点事業業務委託公募型プロポ―ザル募集 業務概要 柏市では、児童相談所開設後における社会的養護経験者等への社会的自立に向け、関係機関と連携を図りながら、居場所を提供し、自立に向けた相談支援及び退所後のアフターケアの充実を図るとともに、個々の状況に応じた個別の継続支援計画を作成し、対象者が安定して自立を図ることを目的に、「社会的養護自立支援拠点事業」を開始します。 本業務は、児童福祉法第6条の3第16項に規定する「社会的養護自立支援拠点事業」として取り組むものであり、より実践的で具体的な事業運営が可能な事業者を選定するため、公募型プロポーザルを実施するものです。 件名 柏市社会的養護自立支援拠点事業業務委託 予定契約期間 令和8年11月1日から令和11年3月31日 予定金額（上限金額） 73,985,000円（社会福祉法に規定する第二種社会福祉事業のため非課税） 《注意事項》 本案件については、令和8年度から令和10年度までの債務負担行為を設定しております。 年度別内訳 年度 金額 令和8年度 1",
      "updated": "2月25日",
      "audiences": [
        "worker"
      ],
      "summary": "トップ > しごと・産業 > 入札・契約 > プロポーザル > 募集中 > 【質疑に対する回答を追加】柏市社会的養護自立支援拠点事業業務委託公募型プロポ―ザル募集 更新日令和8(2026)年2月25日 ページID44587 ここから本文です。 【質疑に対する回答を追加】柏市社会的養護自立支援拠点事業業務委託公募型プロポ―ザル募集 業務概要 柏市では、児童相談所開設後における社会的養護経験者等への社会的自立に向け、関係機関と連携を図りながら、居場所を提供し、自立に向けた相談支援及び退所後のアフターケアの充実を図るとともに、個々の状況に応じた個別の継続支援計画を作成し、対象者が安定して自立を図るこ"
    },
    {
      "title": "【2月25日～3月24日】柏市議会令和8年第1回定例会が開会",
      "url": "https://www.city.kashiwa.lg.jp/gikaigiji/assembly/teireikai/news.html",
      "body": "トップ > 市政情報 > 市政情報のお知らせ > 【2月25日～3月24日】柏市議会令和8年第1回定例会が開会 更新日令和8(2026)年2月25日 ページID38041 ここから本文です。 【2月25日～3月24日】柏市議会令和8年第1回定例会が開会 令和8年2月25日から、柏市議会令和8年第1回定例会が開会します。 本会議と常任委員会は傍聴することが出来ます。また、インターネットでライブ中継の配信と録画映像の公開を行っていますので、どんな風に審議されているかぜひご覧ください。 市議会とは 市議会は、議員として市民から選出（選挙）された代表者により構成され、市の様々な事業、計画、予算、条例を審議して決定します。 決定された事柄が正しく執行されているか執行機関を監視する役割を担っています。 毎年3月・6月・9月・12月に開く「定例会」と、緊急に開く「臨時会」の議員全員の参加による本会議のほかに、「総務市民」「健康福祉」「教育子供」「建設経済環境」の常任委員会があり、さらに必要に応じて特別委員会を設置します。 市議会とは 関連リンク 会期日程 提出議案一覧 質疑並びに一般質問通告者 本会議及び委員会の傍聴を希望する方へ 本会議・委員会ライブ中継 お問い合わせ先 所属課室：議会事務局議事課 柏市柏5丁目10番1号（本庁舎6階） 電話番号： 04-7167-1451 お問い合わせフォーム",
      "updated": "2月25日",
      "audiences": [
        "worker"
      ],
      "summary": "トップ > 市政情報 > 市政情報のお知らせ > 【2月25日～3月24日】柏市議会令和8年第1回定例会が開会 更新日令和8(2026)年2月25日 ページID38041 ここから本文です。 【2月25日～3月24日】柏市議会令和8年第1回定例会が開会 令和8年2月25日から、柏市議会令和8年第1回定例会が開会します。 本会議と常任委員会は傍聴することが出来ます。また、インターネットでライブ中継の配信と録画映像の公開を行っていますので、どんな風に審議されているかぜひご覧ください。 市議会とは 市議会は、議員として市民から選出（選挙）された代表者により構成され、市の様々な事業、計画、予算、条例を"
    },
    {
      "title": "令和8年2月24日定例記者会見",
      "url": "https://www.city.kashiwa.lg.jp/shiseijoho/about_kashiwa/pressconference/reiwa7nen/r80224.html",
      "body": "トップ > 市政情報 > 市長の部屋 > 市長定例記者会見 > 令和7年度 > 令和8年2月24日定例記者会見 更新日令和8(2026)年2月25日 ページID44958 ここから本文です。 令和8年2月24日定例記者会見 1 市長からのトピックス情報 令和8年度第1回定例会について 令和8年度当初予算(案) トピックス一覧 市長からのトピックス情報（PDF：1,529KB） 2 令和8年3月の行事予定 令和8年3月の行事予定（PDF：236KB） 3 次回開催日（予定） 令和8年3月25日（水曜日） （補足）開催日は変更となる場合があります 4 その他の説明資料 柏市議会令和8年第1回定例会会期日程（PDF：134KB） 柏市議会令和 8 年第 1 回定例会の提出予定議案について（PDF：91KB） 令和8年第1回定例会提出予定議案一覧（PDF：121KB） 令和8年第1回定例会提出予定議案の説明資料（PDF：1,798KB） 令和7年度2月補正予算（案）の概要（PDF：739KB） 令和8年度当初予算案の概要～わかりやすい予算～（PDF：20,783KB）",
      "updated": "2月25日",
      "audiences": [
        "worker"
      ],
      "summary": "トップ > 市政情報 > 市長の部屋 > 市長定例記者会見 > 令和7年度 > 令和8年2月24日定例記者会見 更新日令和8(2026)年2月25日 ページID44958 ここから本文です。 令和8年2月24日定例記者会見 1 市長からのトピックス情報 令和8年度第1回定例会について 令和8年度当初予算(案) トピックス一覧 市長からのトピックス情報（PDF：1,529KB） 2 令和8年3月の行事予定 令和8年3月の行事予定（PDF：236KB） 3 次回開催日（予定） 令和8年3月25日（水曜日） （補足）開催日は変更となる場合があります 4 その他の説明資料 柏市議会令和8年第1回定例会"
    },
    {
      "title": "旅券(パスポート)の申請・交付",
      "url": "https://www.city.kashiwa.lg.jp/gyosei-sc/todokede/933/shinsekofu.html",
      "body": "トップ > くらし・手続き > 届出・証明 > パスポート > 【3月14日（土曜日）午後 クレジットカード決済停止】旅券(パスポート)の申請・交付 更新日令和8(2026)年2月25日 ページID934 ここから本文です。 旅券(パスポート)の申請・交付 目次 お知らせ 【3月14日（土曜日）午後】クレジットカード決済の停止 システム作業のため、3月14日（土曜日）午後から終日クレジットカードの決済ができません。 手数料分の現金をご準備ください。 オンライン申請の利用停止期間 マイナポータルのメンテナンスのため、以下の期間はオンライン申請ができません。 令和8年2月27日（金曜日）0時00分から3時00分まで 令和8年3月6日（金曜日）18時00分から3月8日（日曜日）24時00分まで 令和8年3月21日（土曜日）4時00分から3月22日（日曜日）24時00分まで 旅券手数料の改定について 12月23日(火曜日)、外務大臣が記者会見で旅券手数料引下げに向けた調整を行う考えを発表しました。 発表によりますと、成人向け10年旅券は現行の約16,000円から約9,000円に、未成年向け5年旅券は約4,500円に、それぞれ引き下げるよう取り組んでいるとのことです。 外務大臣の記者会見記録：外務省ホームページ（外部サイトへリンク） 旅券手数料の改定(案)：外務省資料（外部サイトへリンク） ",
      "updated": "2月25日",
      "audiences": [
        "worker"
      ],
      "summary": "トップ > くらし・手続き > 届出・証明 > パスポート > 【3月14日（土曜日）午後 クレジットカード決済停止】旅券(パスポート)の申請・交付 更新日令和8(2026)年2月25日 ページID934 ここから本文です。 旅券(パスポート)の申請・交付 目次 お知らせ 【3月14日（土曜日）午後】クレジットカード決済の停止 システム作業のため、3月14日（土曜日）午後から終日クレジットカードの決済ができません。 手数料分の現金をご準備ください。 オンライン申請の利用停止期間 マイナポータルのメンテナンスのため、以下の期間はオンライン申請ができません。 令和8年2月27日（金曜日）0時00分"
    },
    {
      "title": "麻しん（はしか）",
      "url": "https://www.city.kashiwa.lg.jp/hokenyobo/shiseijoho/shisei/health_hospital/mainmenu/kansensho/hashika.html",
      "body": "トップ > 健康・医療・福祉 > 医療 > 感染症情報 > 疾患別情報 > 麻しん（はしか） 更新日令和8(2026)年2月25日 ページID3252 ここから本文です。 麻しん（はしか） 麻しんウイルスによって起こる急性感染症です。感染力が非常に強く、免疫を持っていない人が麻しんウイルスに感染すると、ほぼ100％発症すると言われています。 現在、麻しんの患者報告数が増加しています 千葉県では2026年第7週（2026年2月9日～15日）に2例の患者報告があり、2026年の累計は5例となっています。全国では、第6週（2026年2月2日～8日）に9例の患者報告があり、2026年の累計は32例となっています。（2026年2月18日時点） 千葉県の麻しん発生状況（2026年第7週）（外部サイトへリンク）（別ウインドウで開きます） 海外渡航歴のない症例やワクチン接種歴が2回ある症例の報告もあります。麻しんが疑われる症状がある場合は、事前に医療機関に電話で相談のうえ、受診の要否や受診時の注意点を確認し、早めに受診するようにしましょう。 目次 症状 かぜに似た症状で始まります。初めの2、3日間は発熱、鼻水、咳などの症状がみられます。この時期が、最も人に感染させる危険性が高い期間です。 4日目に一度熱は下がりますが、目が赤くなり、目やにが出たり、口の中に麻しん特有のコプリック斑（白い泡状の斑点）",
      "updated": "2月25日",
      "audiences": [
        "worker"
      ],
      "summary": "トップ > 健康・医療・福祉 > 医療 > 感染症情報 > 疾患別情報 > 麻しん（はしか） 更新日令和8(2026)年2月25日 ページID3252 ここから本文です。 麻しん（はしか） 麻しんウイルスによって起こる急性感染症です。感染力が非常に強く、免疫を持っていない人が麻しんウイルスに感染すると、ほぼ100％発症すると言われています。 現在、麻しんの患者報告数が増加しています 千葉県では2026年第7週（2026年2月9日～15日）に2例の患者報告があり、2026年の累計は5例となっています。全国では、第6週（2026年2月2日～8日）に9例の患者報告があり、2026年の累計は32例とな"
    },
    {
      "title": "令和8年度版ごみ出しカレンダーの配布",
      "url": "https://www.city.kashiwa.lg.jp/kankyoservice/garbage_environment/r6calendar-haihu.html",
      "body": "トップ > くらし・手続き > ごみ・リサイクル > ごみ・リサイクルに関するお知らせ > 令和8年度版ごみ出しカレンダーの配布 更新日令和8(2026)年2月25日 ページID37857 ここから本文です。 令和8年度版ごみ出しカレンダーの配布 「令和8年度版ごみ出しカレンダー」を町会・自治会・区や住宅管理会社等を通じて配布します。3月中に届かない場合は、次の場所で受け取ってください。 配布場所 環境サービス課（市役所本庁舎4階） 沼南支所（沼南庁舎1階） 柏駅前行政サービスセンター 各近隣センター・出張所（周辺地域分のみ） 地図から配布場所を探せます 環境マップ（外部サイトへリンク）（別ウインドウで開きます） 「カレンダー配布先（近隣センター等）」のレイヤにチェックを入れてください。また、配布しているカレンダーの番号は、地図上のピンを選択し「取扱番号」でご確認ください。 ごみ出しカレンダーのダウンロード 令和8年度版ごみ出しカレンダーは、以下のページからダウンロードできます。 ごみ出しカレンダー（柏地域）（別ウインドウで開きます） ごみ出しカレンダー（沼南地域）（別ウインドウで開きます） 地域別ごみ出しカレンダーがご不明な方は、以下のページをご参照ください。 「柏地域」「沼南地域」とは（別ウインドウで開きます） お問い合わせ先 所属課室：環境部環境サービス課 柏市柏5丁目10番",
      "updated": "2月25日",
      "audiences": [
        "worker"
      ],
      "summary": "トップ > くらし・手続き > ごみ・リサイクル > ごみ・リサイクルに関するお知らせ > 令和8年度版ごみ出しカレンダーの配布 更新日令和8(2026)年2月25日 ページID37857 ここから本文です。 令和8年度版ごみ出しカレンダーの配布 「令和8年度版ごみ出しカレンダー」を町会・自治会・区や住宅管理会社等を通じて配布します。3月中に届かない場合は、次の場所で受け取ってください。 配布場所 環境サービス課（市役所本庁舎4階） 沼南支所（沼南庁舎1階） 柏駅前行政サービスセンター 各近隣センター・出張所（周辺地域分のみ） 地図から配布場所を探せます 環境マップ（外部サイトへリンク）（別ウ"
    },
    {
      "title": "柏市任期付短時間勤務職員（児童施設厚生員）を募集",
      "url": "https://www.city.kashiwa.lg.jp/shogaigakushu/seishonen/nintan.html",
      "body": "トップ > 市政情報 > 職員採用・人事 > 職員採用情報 > 正規職員 > 柏市任期付短時間勤務職員（児童施設厚生員）を募集 更新日令和8(2026)年2月25日 ページID41407 ここから本文です。 柏市任期付短時間勤務職員（児童施設厚生員）を募集 子ども・子育て支援複合施設5階「中高生の広場」で施設管理等を行う児童施設厚生員を募集します。 試験の概要については、必ず柏市任期付短時間勤務職員採用受験案内【児童施設厚生員】（PDF：299KB）（別ウインドウで開きます）で確認してください。 募集職種・採用予定人数 募集職種 採用予定人数 受験資格 主な職務内容 児童施設厚生員（任期付短時間勤務職員） 1人 児童福祉施設や社会教育施設等で実務経験のある方 「中高生の広場」の運営に係る管理、統括 会計年度任用職員、大学生ボランティアの服務管理等の管理運営業務 運営委員会の開催 運営委員の支援等 （注意）地方公務員法第16条に規定する次の欠格事項に該当する方は、受験できません。 禁錮（刑法等の一部を改正する法律の施行に伴う関係法律の整理等に関する法律（令和4年法律第68号）施行以降は「拘禁刑」）以上の刑に処せられ、その執行を終わるまで又はその執行を受けることがなくなるまでの人 柏市において懲戒免職の処分を受け、当該処分の日から2年を経過しない人 人事委員会又は公平委員会の職にあって",
      "updated": "2月25日",
      "audiences": [
        "worker"
      ],
      "summary": "トップ > 市政情報 > 職員採用・人事 > 職員採用情報 > 正規職員 > 柏市任期付短時間勤務職員（児童施設厚生員）を募集 更新日令和8(2026)年2月25日 ページID41407 ここから本文です。 柏市任期付短時間勤務職員（児童施設厚生員）を募集 子ども・子育て支援複合施設5階「中高生の広場」で施設管理等を行う児童施設厚生員を募集します。 試験の概要については、必ず柏市任期付短時間勤務職員採用受験案内【児童施設厚生員】（PDF：299KB）（別ウインドウで開きます）で確認してください。 募集職種・採用予定人数 募集職種 採用予定人数 受験資格 主な職務内容 児童施設厚生員（任期付短時"
    },
    {
      "title": "高田近隣センターの会計年度任用職員を募集",
      "url": "https://www.city.kashiwa.lg.jp/takada-kc/20260220.html",
      "body": "トップ > 市政情報 > 職員採用・人事 > 職員採用情報 > 会計年度任用職員（事務補助員・支援員など） > 事務補助員 > 高田近隣センターの会計年度任用職員（事務補助員）を募集 更新日令和8(2026)年2月25日 ページID44943 ここから本文です。 高田近隣センターの会計年度任用職員を募集 目次 募集人数 1名 勤務場所 柏市高田近隣センター（柏市高田693-2） 勤務内容 高田近隣センターにおける事務補助の仕事 窓口対応（施設の予約受付や団体登録等の受付など）や、電話対応 パソコンへの予約の入力作業や、団体登録等の入力作業 資料及び備品の整理 当センターで実施する行事（市主催）の準備及び作業補助 採用期間 令和8年4月1日から令和9年3月31日まで 勤務条件 勤務時間 一日あたり6時間 （午前9時から午後4時まで、休憩時間60分） 勤務日 1週間当たり2日（月8日以内）。月曜日から金曜日までのうち、勤務表で定める日。ただし、休日に実施する当センターで実施する行事（市主催）の準備及び作業補助は、勤務日とする。 休日 日曜日、土曜日、祝日、年末年始 報酬 時給1,300円 （補足1）要件に該当する場合、通勤費を支給 （補足2）任期が1会計年度内に6か月以上ある会計年度任用職員に、6月と12月の年2回、各1.2625月分（令和8年4月に新規採用された場合の6月分は、0.3",
      "updated": "2月25日",
      "audiences": [
        "worker"
      ],
      "summary": "トップ > 市政情報 > 職員採用・人事 > 職員採用情報 > 会計年度任用職員（事務補助員・支援員など） > 事務補助員 > 高田近隣センターの会計年度任用職員（事務補助員）を募集 更新日令和8(2026)年2月25日 ページID44943 ここから本文です。 高田近隣センターの会計年度任用職員を募集 目次 募集人数 1名 勤務場所 柏市高田近隣センター（柏市高田693-2） 勤務内容 高田近隣センターにおける事務補助の仕事 窓口対応（施設の予約受付や団体登録等の受付など）や、電話対応 パソコンへの予約の入力作業や、団体登録等の入力作業 資料及び備品の整理 当センターで実施する行事（市主催）"
    },
    {
      "title": "令和7年度第3回柏市在宅医療・介護多職種連携協議会の開催",
      "url": "https://www.city.kashiwa.lg.jp/chiikiiryo/rennkeikyogikai/kaisai20260313.html",
      "body": "トップ > 市政情報 > 市の情報 > 附属機関等（概要・会議） > 会議の開催案内 > 令和7年度第3回柏市在宅医療・介護多職種連携協議会の開催 更新日令和8(2026)年2月25日 ページID44948 ここから本文です。 令和7年度第3回柏市在宅医療・介護多職種連携協議会の開催 概要 令和7年度第3回柏市在宅医療・介護多職種連携協議会を次のとおり開催します。 開催日時及び開催方法 令和8年3月13日（金曜日）午後7時から午後9時 ハイブリッド形式（会場参集とオンラインの併用）で開催 開催場所 柏地域医療連携センター1階研修室 （柏市豊四季台1丁目1番118号） 議題 柏モデルガイドブックの改訂内容について 会議の公開・非公開の別 公開 会議の傍聴について 傍聴希望者は、開催予定時刻の5分前までに柏地域医療連携センター（別ウインドウで開きます）にお越しください。 会場で受付を行いますので、氏名等の記入をお願いします。 受付開始時間は、当日午後6時45分からです。 傍聴の受付は先着順に行い、定員（5名）になり次第終了します。 お問い合わせ先 所属課室：健康医療部地域医療推進課 柏市豊四季台1丁目1番118号（柏地域医療連携センター1階） 電話番号： 04-7197-1510 お問い合わせフォーム",
      "updated": "2月25日",
      "audiences": [
        "worker"
      ],
      "summary": "トップ > 市政情報 > 市の情報 > 附属機関等（概要・会議） > 会議の開催案内 > 令和7年度第3回柏市在宅医療・介護多職種連携協議会の開催 更新日令和8(2026)年2月25日 ページID44948 ここから本文です。 令和7年度第3回柏市在宅医療・介護多職種連携協議会の開催 概要 令和7年度第3回柏市在宅医療・介護多職種連携協議会を次のとおり開催します。 開催日時及び開催方法 令和8年3月13日（金曜日）午後7時から午後9時 ハイブリッド形式（会場参集とオンラインの併用）で開催 開催場所 柏地域医療連携センター1階研修室 （柏市豊四季台1丁目1番118号） 議題 柏モデルガイドブック"
    },
    {
      "title": "柏中学校区での義務教育学校設置を目指して",
      "url": "https://www.city.kashiwa.lg.jp/kyoikuseisaku/tekiseihaichi/secchikenntou.html",
      "body": "トップ > 子育て・教育 > 学校教育 > 教育への取り組み > 義務教育学校の設置検討 > 柏中学校区での義務教育学校設置を目指して 更新日令和8(2026)年2月24日 ページID35955 ここから本文です。 柏中学校区での義務教育学校設置を目指して 目次 概要 柏市教育委員会では、子どもたちにとってよりよい教育環境を確保し、これからの時代に求められる質の高い教育を実現を目指し、令和12年4月開校に向けて、柏中学校区における義務教育学校の設置を進めています。 柏中学校の敷地内に新たに前期課程（小学校）校舎を整備し、柏中学校、柏第一小学校、旭東小学校が1つとなった「義務教育学校」として開校することを目指すものです。 動画・リーフレットをご用意しています。ぜひご覧ください。 施設紹介動画（令和8年2月作成）（別ウインドウで開きます） リーフレット（令和7年10月発行）（PDF：4,808KB）（別ウインドウで開きます） 説明動画（令和6年2月作成）（別ウインドウで開きます） ※令和6年2月作成の説明動画では、一部「令和10年4月開校」と紹介していますが、「令和12年4月開校」となりました。 開校延期に関するお知らせ（PDF：465KB）（別ウインドウで開きます） 義務教育学校の計画に至った経緯 学校現場では今、 小学校から中学校への進学にあたって生じる学習面や学校生活上の大きな変",
      "updated": "2月24日",
      "audiences": [
        "worker"
      ],
      "summary": "トップ > 子育て・教育 > 学校教育 > 教育への取り組み > 義務教育学校の設置検討 > 柏中学校区での義務教育学校設置を目指して 更新日令和8(2026)年2月24日 ページID35955 ここから本文です。 柏中学校区での義務教育学校設置を目指して 目次 概要 柏市教育委員会では、子どもたちにとってよりよい教育環境を確保し、これからの時代に求められる質の高い教育を実現を目指し、令和12年4月開校に向けて、柏中学校区における義務教育学校の設置を進めています。 柏中学校の敷地内に新たに前期課程（小学校）校舎を整備し、柏中学校、柏第一小学校、旭東小学校が1つとなった「義務教育学校」として開校"
    },
    {
      "title": "物価高対応子育て応援手当",
      "url": "https://www.city.kashiwa.lg.jp/kodomofukushi/haguhagu/navi/teate/teatenado/bukkadakataioukosodateouennteate.html",
      "body": "",
      "updated": "2月24日",
      "audiences": [
        "worker"
      ],
      "summary": ""
    }
  ]
}