{
  "fetchedAt": "2026-02-28T14:14:41.686Z",
  "items": [
    {
      "title": "新着情報一覧",
      "url": "https://www.city.kashiwa.lg.jp/shinchaku/index.html#tmp_honbun",
      "body": "トップ > 新着情報一覧 ページID9239 ここから本文です。 新着情報一覧 【令和8年3月8日実施】休日納税相談（窓口・電話）（2月27日） 令和8年度柏市職員採用試験【春試験】受験案内（2月27日） 高野台春まつり～親子で楽しむ 歴史さんぽ～（2月27日） 海外渡航時の感染症対策（春休みに海外に旅行される方へ）（2月27日） 公立保育園で働く会計年度任用職員【保育士（職員）・保育補助員・看護師・給食調理員・業務員・業務員（営繕）】を募集（2月26日） 柏市立図書館・こども図書館の行事案内（2、3月分）（2月26日） 【質疑に対する回答を追加】柏市社会的養護自立支援拠点事業業務委託公募型プロポ―ザル募集（2月25日） 【2月25日～3月24日】柏市議会令和8年第1回定例会が開会（2月25日） 令和8年2月24日定例記者会見（2月25日） 【3月14日（土曜日）午後 クレジットカード決済停止】旅券(パスポート)の申請・交付（2月25日） 現在、麻しんの患者報告数が増加しています（2月25日） 令和8年度版ごみ出しカレンダーの配布（2月25日） 柏市任期付短時間勤務職員（児童施設厚生員）を募集（2月25日） 高田近隣センターの会計年度任用職員（事務補助員）を募集（2月25日） 令和7年度第3回柏市在宅医療・介護多職種連携協議会の開催（2月25日） 柏中学校区での義務教育学校設置を目",
      "audiences": [
        "worker"
      ]
    },
    {
      "title": "柏市 つづくを、つなぐ。",
      "url": "https://www.city.kashiwa.lg.jp/index.html",
      "body": "よく見られているページ ごみ 住民票・ 証明書 施設案内 マイナンバー 引越し (転入・転出) 結婚 妊娠・出産 入園・入学 学校教育 健康 介護 障がい おくやみ 税 年金 ペット 相談窓口 よくある質問 と回答 国道16号 ライブカメラ 入札・契約 オンラインサービス オンライン申請 電子図書館 公共施設予約 くらしの手続きナビ もしものとき 夜間・休日救急 ハザードマップ 消防・火災 避難所 市からのお知らせ 新着情報 【令和8年3月8日実施】休日納税相談（窓口・電話）（2月27日） 令和8年度柏市職員採用試験【春試験】受験案内（2月27日） 高野台春まつり～親子で楽しむ 歴史さんぽ～（2月27日） 海外渡航時の感染症対策（春休みに海外に旅行される方へ）（2月27日） 公立保育園で働く会計年度任用職員【保育士（職員）・保育補助員・看護師・給食調理員・業務員・業務員（営繕）】を募集（2月26日） 新着情報一覧 注目情報 【2月25日～3月24日】柏市議会令和8年第1回定例会が開会 令和8年2月24日定例記者会見 インフルエンザ警報が発令中です 柏の葉近隣センター整備に向けて 沼南近隣センター（ひまわりプラザ）再整備に向けて 注目情報一覧 イベント イベント情報一覧 市長の 部屋 柏市 議会 市の情報 市の紹介 人口 市役所・出張所 組織別業務案内 広報・報道資料 職員採用 お問",
      "audiences": [
        "worker"
      ]
    },
    {
      "title": "サイト内検索方法",
      "url": "https://www.city.kashiwa.lg.jp/kensakuhoho.html",
      "body": "トップ > 柏市オフィシャルウェブサイトのご利用案内 > 柏市オフィシャルウェブサイトの使い方 > サイト内検索方法 ページID9223 ここから本文です。 サイト内検索方法 このホームページの検索は、柏市ホームページ内にある情報をGoogleが提供するサイト検索機能を利用し、検索することができます。 キーワードで情報を探すことができます。スペースをあけて複数のキーワードを入力いただくと件数を絞り込むことができます。 Google検索で使用できる機能（検索演算子（外部サイトへリンク）など）も利用できます。 ※注意※ Microsoft EdgeやGoogle Chromeなど、Internet Explorer以外のブラウザをご使用ください。（Internet Explorerで閲覧している場合、検索結果が表示されません。） キーワードから探す 検索条件（キーワード）の指定方法についてご案内します。 複数のキーワード（AND検索) 複数のキーワードは空白で挟んで並べてください。この場合AND検索になり、それらの語が全て含まれたページが検索されます。それらの語が互いに近くに書かれているようなページが優先して検索されます。区切りの空白は半角空白でも全角空白でも構いません。 （例）パスポート 申請 （例）パスポート 申請 交付 OR検索 同じような意味の語を共に指定し、どちらの語でも可と",
      "audiences": [
        "worker"
      ]
    },
    {
      "title": "サイトマップ",
      "url": "https://www.city.kashiwa.lg.jp/sitemap.html",
      "body": "トップ > サイトマップ ページID9228 ここから本文です。 サイトマップ メニュー 分類別 防災・安全 防災・安全のお知らせ 緊急周知 防災行政無線 消防・救急 防災 被災支援 防犯 交通安全 危機管理・国民保護 放射線関連情報 くらし・手続き くらし・手続きのお知らせ ごみ・リサイクル 届出・証明 国民健康保険 後期高齢者医療制度 国民年金 税金 上下水道 住宅 交通 環境・自然 相談 消費生活 ペット・動物 地域活動・コミュニティ 人権・男女共同参画 国際交流 墓地・斎場 柏市で生活する外国人の方 子育て・教育 子育て・教育のお知らせ こどもをはぐくむ柏市子育てサイト はぐはぐ柏 学校教育 社会教育・生涯学習 健康・医療・ 福祉 健康・医療・福祉のお知らせ 健康 医療 衛生 介護保険 高齢者福祉 障害者福祉 地域福祉 生活困窮・生活支援 相談 事業者向け情報 取り組み 文化・スポーツ・観光 文化・スポーツ・観光のお知らせ 歴史・文化・芸術 スポーツ 観光・みどころ まちづくり・ 都市開発 まちづくり・都市開発のお知らせ まちづくり 都市計画 開発事業等計画の公開 景観 公園・緑化 カシニワ制度 建築・建設 道路・交通政策 公共事業・区画整理 土地取引・開発行為 河川・橋梁 しごと・産業 しごと・産業のお知らせ 雇用・労働 企業支援・誘致 産業振興・農林業 入札・契約 指定",
      "audiences": [
        "worker"
      ]
    },
    {
      "title": "Foreign Language",
      "url": "https://www.city.kashiwa.lg.jp/foreignlanguage.html",
      "body": "トップ > Foreign Language ページID9222 ここから本文です。 Foreign Language 汉语（中国語） English（英語） Tiếng Việt（ベトナム語） 한국어（韓国語） Espanol（スペイン語）",
      "audiences": [
        "worker"
      ]
    },
    {
      "title": "文字サイズ・色合い変更",
      "url": "https://www.city.kashiwa.lg.jp/moji.html",
      "body": "トップ > 文字サイズ・色合い変更 ページID9221 ここから本文です。 文字サイズ・色合い変更 ご覧のWebページについて文字のサイズ、色合いを設定することができます。 設定した内容は、全てのページおよび次回からご利用の際も適用されます。 文字のサイズ 文字サイズを縮小する 文字サイズ変更文字サイズ表示例:1段階縮小 文字サイズ変更時の表示サンプルです。 文字サイズを標準に戻す 文字サイズ変更文字サイズ表示例:標準 文字サイズ変更時の表示サンプルです。 文字サイズを拡大する 文字サイズ変更文字サイズ表示例:1段階拡大 文字サイズ変更時の表示サンプルです。 文字サイズを2倍に拡大する 文字サイズ変更文字サイズ表示例:2段階拡大 色合い 色合い表示例1 色合い変更色合い変更時の表示サンプルです。 色合い表示例1（背景色：白、文字色：黒、リンク色：紺） 色合い表示例2 色合い変更色合い変更時の表示サンプルです。 色合い表示例2（背景色：紺、文字色：黄、リンク色：白） 色合い表示例3 色合い変更色合い変更時の表示サンプルです。 色合い表示例3（背景色：黄、文字色：黒、リンク色：青） 色合い表示例4 色合い変更色合い変更時の表示サンプルです。 色合い表示例4（背景色：黒、文字色：黄、リンク色：白）",
      "audiences": [
        "worker"
      ]
    },
    {
      "title": "イベント情報",
      "url": "https://www.city.kashiwa.lg.jp/cgi-bin/event_cal_multi/calendar.cgi?type=2",
      "body": "トップ > イベントカレンダー ここから本文です。 イベント情報 イベント一覧 イベント情報を絞り込む ジャンル 講座・講演・教室 生涯学習・体験 祭り・催し 芸術・文化 展覧会・公演・コンサート スポーツ 健康・福祉 仕事・試験 相談 その他 対象者 子ども向け 高齢者向け 事業者向け 該当なし 地区 全地域 北部 中央 南部 沼南 市外 その他オンライン キーワード検索 条件をクリア 一覧を表示 カレンダーを表示 前月 2026年2月 次月 日 月 火 水 木 金 土 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 前月 2026年2月 次月 開催日 タイトル 1日（日曜日） 生涯学習・体験 明るい気持ちになれる心理学教室＆カフェ（申込は各回ごとに） その他 こども一時預かりモニター 生涯学習・体験 中高生のじかん 祭り・催し 手賀沼いちごスタンプラリー2026開催 2日（月曜日） 生涯学習・体験 明るい気持ちになれる心理学教室＆カフェ（申込は各回ごとに） その他 こども一時預かりモニター 祭り・催し 手賀沼いちごスタンプラリー2026開催 生涯学習・体験 げつようわくわく大作戦 3日（火曜日） 生涯学習・体験 明るい気持ちになれる心理学教室＆カフェ（申込は各回ごとに） その他",
      "audiences": [
        "worker"
      ]
    },
    {
      "title": "施設案内",
      "url": "https://www.city.kashiwa.lg.jp/facilities/index.html",
      "body": "トップ > 施設案内 ここから本文です。 施設案内 施設一覧 市役所・沼南庁舎・サービスコーナー・出張所・近隣センター 子育て支援施設 公立保育園 市立小学校・中学校・高等学校 高齢者・障害者福祉 健康・医療 スポーツ施設 公民館・文化・交流・生涯学習 ごみ・環境 商業・消費生活 駐車場・駐輪場 斎場 公園 関連リンク 公共施設予約システム 施設ご利用までのご注意 市内施設等地図情報(Googleマップ) イベント情報",
      "audiences": [
        "worker"
      ]
    },
    {
      "title": "事業者の方へ",
      "url": "https://www.city.kashiwa.lg.jp/jigyosha/index.html",
      "body": "トップ > 事業者の方へ ここから本文です。 事業者の方へ 企業支援・誘致 産業振興・農林業 入札・契約 指定管理者制度 ごみ・廃棄物 都市開発・環境対策 医療・福祉 その他事業者向け情報 企業支援・誘致 企業支援・誘致 スタートアップ・創業支援 柏市チャレンジ支援補助金 中小企業向け情報 融資・相談 雇用・助成制度 新型コロナウイルス感染症に関係する情報 産業振興・農林業 産業振興 農林業 公設市場 官民連携 入札・契約 手続きに関するお知らせ 柏市入札情報 プロポーザル 広告募集 公募 入札契約制度 委託・契約の報告 指定管理者制度 制度の概要 指定管理者の募集 指定管理者の選定結果 制度の導入方針検討結果 モニタリング ごみ・廃棄物 事業ごみ 産業廃棄物 都市開発・環境対策 都市計画 開発事業等計画の公開 建築・建設に関する手続き・届出 建築物の環境配慮（CASBEE柏） 地球温暖化対策 土砂等の埋立て 医療・福祉 医療・衛生 高齢福祉 介護保険法 障害福祉 生活保護 老人福祉法・社会福祉法関係 申請・届出関係 保育施設等の指導監査 その他事業者向け情報 事業や店舗の火災予防 事業者の納める税金 従業員の市民税・給与支払報告書 上下水道局からの事業者向け情報 事業者向け申請書ダウンロード",
      "audiences": [
        "worker"
      ]
    },
    {
      "title": "防災・安全",
      "url": "https://www.city.kashiwa.lg.jp/anshinanzen/index.html",
      "body": "トップ > 防災・安全 ここから本文です。 防災・安全 防災・安全のお知らせ 特殊詐欺（振り込め詐欺等）撃退録音機の無料取付(2月27日) 市内一部地域での感震ブレーカー無償設置(2月26日) 市内の犯罪発生状況(2月24日) 春の全国交通安全運動の実施(2月24日) 自転車乗車用ヘルメット購入費等補助金(2月10日) お知らせ一覧 緊急周知 防災行政無線 消防・救急 防災 被災支援 防犯 交通安全 危機管理・国民保護 放射線関連情報 緊急周知 北海道・三陸沖後発地震注意情報の発表に伴う「特別な注意の呼びかけ」が終了しました 気象・地震速報一覧 防災行政無線 柏市長選挙に関する防災行政無線の放送を行います（無投票） 防災行政無線放送が聞こえにくい場合の確認方法 参議院議員通常選挙に関する防災行政無線の放送を行います（令和7年7月19日及び20日） 防災行政無線の定時放送 衆議院議員総選挙に関する防災行政無線の放送を行います（令和6年10月26日及び27日） 放送内容 ジェイコム（J：COM）専用端末から防災行政無線の音声放送を直接聞くことができます 防災行政無線の時間差放送 消防・救急 申請・届出 救急・救命 火災予防 採用試験、講習会案内 消防局の紹介 柏市消防団 こどもホームページ 消防統計 火災予防関係 その他証明書・申請書関係 消防イベント情報 消防トピックス 防災 気象・",
      "audiences": [
        "worker"
      ]
    },
    {
      "title": "くらし・手続き",
      "url": "https://www.city.kashiwa.lg.jp/kurashi/index.html",
      "body": "トップ > くらし・手続き ここから本文です。 くらし・手続き くらし・手続きのお知らせ 【令和8年3月8日実施】休日納税相談（窓口・電話）(2月27日) 第2回「まちあそび人生ゲームin柏」(2月27日) 【3月14日（土曜日）午後 クレジットカード決済停止】旅券(パスポート)の申請・交付(2月25日) 令和8年度版ごみ出しカレンダーの配布(2月25日) 災害用トイレ（マンホールトイレ）(2月24日) お知らせ一覧 ごみ・リサイクル 届出・証明 国民健康保険 後期高齢者医療制度 国民年金 税金 上下水道 住宅 交通 環境・自然 相談 消費生活 ペット・動物 地域活動・コミュニティ 人権・男女共同参画 国際交流 墓地・斎場 柏市で生活する外国人の方 ごみ・リサイクル ごみ・リサイクルに関するお知らせ 柏地域にお住まいのかた 沼南地域にお住まいのかた 「柏地域」「沼南地域」とは ごみ減量・リサイクル（個人向け） し尿処理 リサイクル広報誌 事業ごみ 産業廃棄物 届出・証明 住所の変更 戸籍届(結婚・出生など) 戸籍の証明書 住民票 マイナンバー（個人番号） 印鑑登録・印鑑証明 住居表示 本人確認・委任状 証明書の手数料・コンビニ交付 パスポート その他の証明・手続き 国民健康保険 お知らせ 制度の概要 保険料と納付 届出 給付 注意喚起・呼びかけ 医療費通知 後期高齢者医療制度 お知",
      "audiences": [
        "worker"
      ]
    },
    {
      "title": "子育て・教育",
      "url": "https://www.city.kashiwa.lg.jp/kosodate/index.html",
      "body": "トップ > 子育て・教育 ここから本文です。 子育て・教育 子育て・教育のお知らせ 柏市立図書館・こども図書館の行事案内（2、3月分）(2月26日) 柏中学校区での義務教育学校設置を目指して(2月24日) 柏中学校区義務教育学校整備事業(2月24日) 物価高対応子育て応援手当(2月24日) 【令和8年7月開催予定】認定こども園・保育園・幼稚園の合同就職説明会(1月28日) お知らせ一覧 こどもをはぐくむ柏市子育てサイト はぐはぐ柏 学校教育 社会教育・生涯学習 こどもをはぐくむ柏市子育てサイト はぐはぐ柏 よく利用されているページ 小児救急・夜間・休日病院 災害・感染情報 保活情報（保育園の空きなど） こどもの手当・助成 妊娠・出産 出産を希望する方 妊娠した方 出産された方 伴走型相談支援 こどもの医療・健康 病気・ケガのとき 健康診断・予防接種 歯の健康 家族の健康 こどものあそび場 園庭開放 児童センター 遊び場・おでかけ情報 おやこdeおでかけレポート こどもの保育・一時預かり 入園・入学関係 一時預かりサービス 子育て支援・相談 手当・助成 いろいろな支援 地域の子育て支援 相談窓口 その他の子育て・教育 学校教育 柏市立の学校 入学・転校の手続 学校給食 放課後の居場所（アフタースクール・学童保育等） 学校保健 いじめ・不登校 学校安全 経済的支援 教育への取り組み 通",
      "audiences": [
        "worker"
      ]
    },
    {
      "title": "健康・医療・福祉",
      "url": "https://www.city.kashiwa.lg.jp/kenko/index.html",
      "body": "トップ > 健康・医療・福祉 ここから本文です。 健康・医療・福祉 健康・医療・福祉のお知らせ 【令和7年度】HIV等検査(2月27日) 海外渡航時の感染症対策（春休みに海外に旅行される方へ）(2月27日) 現在、麻しんの患者報告数が増加しています(2月25日) 令和7年7月13日（日曜日）「歯の健康が全身の健康を左右する！？」(2月25日) インフルエンザ警報が発令中です(2月13日) お知らせ一覧 健康 医療 衛生 介護保険 高齢者福祉 障害者福祉 地域福祉 生活困窮・生活支援 相談 事業者向け情報 取り組み 健康 健康に関するお知らせ 健康に関する注意情報 健康づくり 健康診査 予防接種 フレイル予防に取り組むまち 柏 がん対策 栄養・食生活 こころの健康 タバコ対策 受動喫煙防止対策 医療 在宅医療 夜間・休日の急病 病院・診療所 感染症情報 医療費助成 献血・ドナー 衛生 食品衛生 環境衛生 業務紹介（採用志望者向け） 介護保険 介護保険のしくみ 介護保険料 介護保険に関する届出 要介護・要支援認定 介護保険サービス 利用者負担の軽減 施設・事業者 高齢者福祉 高齢者虐待 生きがいづくり 認知症対策 介護予防・日常生活支援 介護施設・事業者 介護の仕事（研修費用の助成・介護人材の確保） データ・各種発行物 障害者福祉 障害者福祉の基本情報 障害者手帳（身体・療育・精神） ",
      "audiences": [
        "worker"
      ]
    },
    {
      "title": "文化・スポーツ・観光",
      "url": "https://www.city.kashiwa.lg.jp/bunka/index.html",
      "body": "トップ > 文化・スポーツ・観光 ここから本文です。 文化・スポーツ・観光 文化・スポーツ・観光のお知らせ 高野台春まつり～親子で楽しむ 歴史さんぽ～(2月27日) 令和7年度柏学検定の結果を発表します！(2月27日) 第32回芹沢銈介作品展 沖縄へのまなざし(2月20日) 千葉ジェッツ公式戦にご招待！(2月18日) 千葉ロッテマリーンズ公式戦にご招待！(2月18日) お知らせ一覧 歴史・文化・芸術 スポーツ 観光・みどころ 歴史・文化・芸術 展示・イベント・講座 歴史・文化財 美術 デジタルアーカイブ 刊行物 助成・後援 文化施設案内 文化活動団体等 スポーツ スポーツに関するお知らせ 市民プール スポーツ施設 スポーツイベント・キャンペーン スポーツ振興・支援等の制度や事業 スポーツ顕彰 おウチdeトレーニング スポーツ団体 観光・みどころ 観光 スポーツのまち柏",
      "audiences": [
        "worker"
      ]
    },
    {
      "title": "まちづくり・都市開発",
      "url": "https://www.city.kashiwa.lg.jp/machidukuri/index.html",
      "body": "トップ > まちづくり・都市開発 ここから本文です。 まちづくり・都市開発 まちづくり・都市開発のお知らせ 北柏駅北口駅前広場周辺地区一体的土地活用事業(2月5日) 未利用地（市有地）の公開(12月3日) 旧そごう柏店本館の解体工事の進捗・通行規制情報【令和7年9月8日更新】(9月10日) まちづくり・都市デザイン競技(10月16日) 一体的土地活用事業の進捗（令和7年11月6日更新）(11月6日) お知らせ一覧 カシニワ制度 まちづくり 都市計画 開発事業等計画の公開 景観 公園・緑化 建築・建設 道路・交通政策 公共事業・区画整理 土地取引・開発行為 河川・橋梁 カシニワ制度 カシニワに参加する カシニワにいく リンク集 カシニワとは？ カシニワをさがす お問い合わせ カシニワでまちづくり 新着情報一覧 文字サイズ・色合い変更 サイトマップ まちづくり 初石駅施設整備事業 柏駅周辺 北柏駅周辺 既成市街地の再生事業 北部地域（柏の葉・柏たなか等） 都市計画 柏市都市計画道路の見直し方針検討 【縦覧終了】都市計画（「柏都市計画用途地域」及び「柏都市計画高度地区」並びに「柏都市計画地区計画（柏北部中央・こんぶくろ池中央地区）」）の変更案の縦覧 【縦覧終了】都市計画（「柏都市計画地区計画（柏の葉医療・研究開発地区）」）の変更案の縦覧 柏市都市計画公聴会の開催結果 【公聴会終了】公聴会",
      "audiences": [
        "worker"
      ]
    },
    {
      "title": "しごと・産業",
      "url": "https://www.city.kashiwa.lg.jp/shigoto/index.html",
      "body": "トップ > しごと・産業 ここから本文です。 しごと・産業 しごと・産業のお知らせ 【質疑に対する回答を追加】柏市社会的養護自立支援拠点事業業務委託公募型プロポ―ザル募集(2月25日) 【質疑に対する回答を追加】柏市里親養育包括支援業務委託公募型プロポ―ザル募集(2月24日) 柏市役所本庁舎施設管理等業務委託のプロポーザル結果(2月3日) 【質疑に対する回答を追加】柏市妊産婦等生活援助事業所運営業務委託公募型プロポ―ザル募集(2月3日) （仮称）柏市こども・若者相談センター福祉連携型カフェ管理運営事業者の募集(2月3日) お知らせ一覧 雇用・労働 企業支援・誘致 産業振興・農林業 入札・契約 指定管理者制度 雇用・労働 求人・求職 勤労者への支援 雇用・助成制度 企業支援・誘致 柏市チャレンジ支援補助金 企業支援・誘致 スタートアップ・創業支援 中小企業向け情報 新型コロナウイルス感染症に関係する情報 融資・相談 産業振興・農林業 産業振興 農林業 公設市場 官民連携 入札・契約 手続きに関するお知らせ 委託・契約の報告 柏市入札情報 プロポーザル 広告募集 公売・公募 入札契約制度 指定管理者制度 制度の概要 指定管理者の募集 指定管理者の選定結果 制度の導入方針検討結果 モニタリング",
      "audiences": [
        "worker"
      ]
    },
    {
      "title": "市政情報",
      "url": "https://www.city.kashiwa.lg.jp/shiseijoho/index.html",
      "body": "トップ > 市政情報 ここから本文です。 市政情報 市政情報のお知らせ 令和8年度柏市職員採用試験【春試験】受験案内(2月27日) 【パッパラー河合のとことん！KASHIWAマイ・ラブ】「勃興！柏冬まつり」を公開しました。(2月26日) 公立保育園で働く会計年度任用職員【保育士（職員）・保育補助員・看護師・給食調理員・業務員・業務員（営繕）】を募集(2月26日) 【2月25日～3月24日】柏市議会令和8年第1回定例会が開会(2月25日) 令和8年第1回臨時会 会議録（暫定版）(2月25日) お知らせ一覧 市の情報 計画・政策 行財政 職員採用・人事 広報 広聴 選挙 情報公開・個人情報 監査 市議会 教育委員会 オンラインサービス 条例・規則（柏市例規集） 市長の部屋 市の情報 市の紹介 姉妹友好都市・ふるさと交流都市 柏市制施行70周年記念特設ページ 家族まるごと！かしわ でビューン！特設ページ 組織案内 庁舎案内 附属機関等（概要・会議） 統計 外郭団体・一部事務組合 計画・政策 計画・取り組み 行政改革 行財政 行財政運営方針 予算 決算 財政公表 財政指数・比較 財務書類（財務諸表） 柏市土地開発公社の財政状況 ふるさと納税 交際費 会計 職員採用・人事 職員採用情報 職員の人事・給与 広報 広報誌「広報かしわ」 シティプロモーション(魅力発信) 柏市からの情報発信ツール ",
      "audiences": [
        "worker"
      ]
    },
    {
      "title": "【令和8年3月8日実施】休日納税相談（窓口・電話）",
      "url": "https://www.city.kashiwa.lg.jp/shuno/kyuujitunouzeisoudan/20260308.html",
      "body": "トップ > くらし・手続き > 税金 > 市税を納めるかた > 【令和8年3月8日実施】休日納税相談（窓口・電話） 更新日令和8(2026)年2月27日 ページID44664 ここから本文です。 【令和8年3月8日実施】休日納税相談（窓口・電話） 市税を期限内に納付することが困難なかたや、平日お仕事等で、窓口開庁時間内に収納課へ相談できないかたを対象に、休日納税相談（窓口・電話）を開設いたします。 休日納税相談（窓口・電話） とき 令和8年3月8日（日曜日） 午前9時30分から午後4時00分まで ところ 柏市役所収納課（本庁舎2階23番窓口） ※お越しになるのが困難なかたは、お電話での納税相談も受け付けております。 ご用意いただくもの 催告書か納税通知書 本人確認書類（マイナンバーカード・運転免許証・保険証など） その他 納期限までに納付がない場合は、延滞金が加算される場合があります。 延滞金は、納期限の翌日から納付の日までの期間に応じて算出します。 休日納税相談窓口開設日以外でも随時、納税相談を行っております（平日午前8時30分から午後5時まで）。 なお、沼南支所、出張所、柏駅前行政サービスセンターおよび各近隣センターでは納税相談をお受けしておりません。 柏市役所本庁舎1階出入口（国道16号側）から、お入りください。 お問い合わせ先 所属課室：財政部収納課 柏市柏5丁目10番1号",
      "audiences": [
        "worker"
      ]
    },
    {
      "title": "令和8年度柏市職員採用試験【春試験】受験案内",
      "url": "https://www.city.kashiwa.lg.jp/jinji/shiseijoho/shokuin/recruit/h22/r8_spring.html",
      "body": "トップ > 市政情報 > 職員採用・人事 > 職員採用情報 > 正規職員 > 令和8年度柏市職員採用試験【春試験】受験案内 更新日令和8(2026)年2月27日 ページID44571 ここから本文です。 令和8年度柏市職員採用試験【春試験】受験案内 令和8年2月16日(月曜日)より、柏市職員採用試験【春試験】の受験申込みを開始します。 申込みされる際は、受験案内・受験に関する注意事項等をよく読み、間違いのないよう十分にご注意ください。 また、春試験の説明会を2月17日(火曜日)に開催します。受験をご検討されている方は、ぜひご参加ください。 令和8年度柏市職員採用試験【春試験】説明会 目次 募集職種と採用予定人数 職種 募集人数 一般事務（上級）B 20人程度 一般事務（上級）【自己推薦】 5人程度 土木技師（上級） 土木技師（上級）SPI枠 10人程度 建築技師（上級） 建築技師（上級）SPI枠 3人程度 化学技師（上級） 若干名 保健師（上級） 5人程度 社会福祉士（上級） 10人程度 受験案内 令和8年度職員採用試験【春試験】受験案内（PDF：3,036KB）（別ウインドウで開きます） 補足 土木技師（上級）、建築技師（上級）の受験をご検討の皆様へ 今回の試験とは年齢要件の異なる『経験者枠採用』を、夏頃に実施する予定です。詳細は追って公表いたしますので、今しばらくお待ちください",
      "audiences": [
        "worker"
      ]
    },
    {
      "title": "高野台春まつり～親子で楽しむ 歴史さんぽ～",
      "url": "https://www.city.kashiwa.lg.jp/bunka/event/kouyadaiharumaturir7.html",
      "body": "トップ > 文化・スポーツ・観光 > 歴史・文化・芸術 > 展示・イベント・講座 > 開催前・開催中 > 高野台春まつり～親子で楽しむ 歴史さんぽ～ 更新日令和8(2026)年2月27日 ページID44732 ここから本文です。 高野台春まつり～親子で楽しむ 歴史さんぽ～ 柏市根戸の国登録有形文化財「旧陸軍高射砲第二連隊 照空予習室」のパネル展示や吹奏楽団の演奏など地域で楽しめるイベントを開催します。 目次 開催日時 令和8年3月29日（日曜日）10時～16時(詳細は下記） 会場 高野台会館・旧陸軍高射砲第二連隊照空予習室（千葉県柏市根戸443） 交通手段 徒歩 北柏駅北口より徒歩20分程度 バス JR柏駅西口またはJR北柏駅北口より、東武バス「三井団地・布施弁天」行きまたは「市立柏高校・柏たなか駅東口・東急柏ビレジ」行きで「布施入口」下車徒歩5分 内容 1.春まつり 照空予習室の外観の公開と、柏市内の戦争遺跡や照空予習室を写真や資料からご紹介する展示を開催します。 ※建物内への立入はできません。 日時 令和8年3月29日（日曜日）10時～16時 会場 高射砲第二連隊照空予習室・高野台会館(柏市根戸443) 参加費 無料 申込 不要 2.ミニコンサート 市内の吹奏楽団の演奏 日時 令和8年3月29日（日曜日）午前11時から 会場 旧陸軍高射砲第二連隊 照空予習室 前 費用 無料 3",
      "audiences": [
        "worker"
      ]
    }
  ]
}